/* STM */
"Ink Levels" = "Geschätzte Tintenstände";

/* Nozzle */
"NOZZLE01TEXT01" = "Bevor Sie einen Düsentest durchführen, stellen Sie sicher, dass der Drucker eingeschaltet und an den Computer angeschlossen ist. Stellen Sie außerdem sicher, dass Normalpapier im A4- oder Letter-Format in das Papierfach eingelegt ist. Klicken Sie auf [Drucken], um ein Düsentestmuster zu drucken oder klicken Sie auf [Abbrechen] um den Vorgang abzubrechen.";
"NOZZLE01B01" = "Drucken";
"NOZZLE01B02" = "Abbrechen";

"NOZZLE02TEXT01" = "Vergleichen Sie das gedruckte Düsentestmuster mit dem obigen Muster. Wenn im Düsentestmuster unterbrochene Linien auftreten, klicken Sie auf [Reinigen]. Klicken Sie auf [Beenden], um den Vorgang abzubrechen.";
"NOZZLE02SPE01" = "Oben: Gut
Unten: Reinigung erforderlich";
"NOZZLE02B01" = "Beenden";
"NOZZLE02B03" = "Reinigen";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klicken Sie auf [Start], um die Druckkopfreinigung zu starten. Da bei der Reinigung etwas Tinte verbraucht wird, reinigen Sie den Druckkopf nur, wenn die Ausdrucke blasse Bereiche oder Lücken aufweisen. Benutzen Sie zunächst das Utility \"Düsentest\", um festzustellen, ob der Druckkopf gereinigt werden muss.
Hinweis: Stellen Sie vor der Reinigung sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.";
"HEADCLEANING01B01" = "Abbrechen";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Bitte warten Sie ...";
"HEADCLEANING02TEXT02" = "Die Druckkopfreinigung läuft. Bitte warten Sie.";
"HEADCLEANING02B01" = "Schließen";

"HEADCLEANING03TEXT01" = "Der Reinigungsvorgang ist abgeschlossen. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";
"HEADCLEANING03B01" = "Beenden";
"HEADCLEANING03B03" = "Düsentestmuster drucken";

/* Gap */
"GAP01TEXT01" = "Mit Hilfe des Utility Druckkopf-Justage kann das Problem der vertikalen und horizontalen Streifen und der verschwommenen Ausdrucke behoben werden.";
"GAP01B01" = "Weiter >";
"GAP01B02" = "Abbrechen";

"GAP02TEXT01" = "Ein Blatt mit vertikalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass der Drucker eingeschaltet und an den Computer angeschlossen ist. Stellen Sie außerdem sicher, dass Normalpapier im A4- oder Letter-Format in das Papierfach eingelegt ist.
Klicken Sie auf [Drucken], sobald der Drucker bereit ist.";
"GAP02B01" = "Drucken";
"GAP02B02" = "Abbrechen";
"GAP02B03" = "Überspringen >>";

"GAP03TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie das Quadrat ohne sichtbare Streifen in den Spalten 1 bis 5 heraus. Wählen Sie dann die Nummer des Quadrats aus dem folgenden Dropdown-Listenfeld für alle Spalten aus. Klicken Sie anschließend auf [Weiter >].
Wenn jedes der Quadrate Streifen enthält, wählen Sie das Quadrat mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP03B01" = "Weiter >";
"GAP03B02" = "Abbrechen";
"GAP03B03" = "Neu-Justage";

"GAP04TEXT01" = "Ein Blatt mit schwarzen horizontalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass Normalpapier im A4- oder Letter-Format in das Papierfach eingelegt ist.
Hinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Papiersorten sind nicht betroffen.";
"GAP04B01" = "Drucken";
"GAP04B02" = "Abbrechen";
"GAP04B03" = "Überspringen >>";

"GAP05TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie nach dem Muster, das keine schwarzen oder weißen Streifen enthält. Wählen Sie anschließend die Nummer des Musters aus dem folgenden Dropdown-Listenfeld aus und klicken Sie auf [Weiter >].
Wenn jedes der Muster Streifen enthält, wählen Sie das Muster mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP05B01" = "Weiter >";
"GAP05B02" = "Abbrechen";
"GAP05B03" = "Neu-Justage";

"GAP06TEXT01" = "Ein Blatt mit farbigen horizontalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass Normalpapier im A4- oder Letter-Format in das Papierfach eingelegt ist.
Hinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Papiersorten sind nicht betroffen.";
"GAP06B01" = "Drucken";
"GAP06B02" = "Abbrechen";

"GAP07TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie nach dem Muster, das keine dunklen oder hellen Streifen enthält. Wählen Sie anschließend die Nummer des Musters aus dem folgenden Dropdown-Listenfeld aus und klicken Sie auf [Beenden].
Wenn jedes der Muster Streifen enthält, wählen Sie das Muster mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP07B01" = "Beenden";
"GAP07B02" = "Abbrechen";
"GAP07B03" = "Neu-Justage";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Verwenden Sie Normalpapier, um das Innere des Druckers zu reinigen.
Vergewissern Sie sich, dass Normalpapier der Größe A4 oder Letter im Drucker vorhanden ist, und klicken Sie dann auf die Schaltfläche [Reinigung].
Wiederholen Sie den Vorgang, bis das Innere des Druckers sauber ist.";
"PG01_B01" = "Abbrechen";
"PG01_B02" = "Reinigung";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Wenn auch nach mehrmaliger Druckkopfreinigung noch Streifen oder fehlende Farben auftreten, muss möglicherweise zur Lösung des Problems die Tinte in den Tintenleitungen ersetzt werden.

Mit dieser Funktion können Sie die Tinte in den Tintenleitungen vollständig ersetzen.

Diese Funktion verbraucht viel Tinte. Es wird empfohlen, diese Funktion nur nach mehrmaliger Druckkopfreinigung einzusetzen.";
"POWERINKFLUSHING01B01" = "Abbrechen";
"POWERINKFLUSHING01B02" = "Weiter >";

"POWERINKFLUSHING02TEXT01" = "Stellen Sie vor Ausführung dieser Funktion sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.

Hinweis: Die Transportsicherung muss immer entriegelt sein, wenn der Drucker verwendet wird.";

"POWERINKFLUSHING03TEXT01" = "Möchten Sie diese Funktion wirklich ausführen?
Zum vollständigen Ersetzen der Tinte in den Leitungen wird viel Tinte verbraucht.
Es wird empfohlen zu versuchen, das Problem vor dem Einsetzen dieser Funktion zuerst durch mehrmalige Druckkopfreinigung zu lösen. Klicken Sie auf [Abbrechen] und versuchen Sie dann eine Druckkopfreinigung.

Hinweis: Diese Funktion wirkt sich auf die Nutzungsdauer der Abfalltintenkissen aus. Wird diese Funktion ausgeführt, ist die Aufnahmekapazität der Abfalltintenkissen früher erschöpft.
Wenden Sie sich für einen Wechseln der Abfalltintenkissen an den Epson Support, wenn sie das Ende ihrer Nutzungsdauer erreicht haben.

Klicken Sie auf [Start], um das Ersetzen der Tinte zu starten.
Wenn diese Funktion einmal gestartet ist, kann sie nicht mehr abgebrochen werden.";
"POWERINKFLUSHING03B01" = "Abbrechen";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Bitte warten Sie ...";
"POWERINKFLUSHING04TEXT02" = "Hochdruck-Tintenspülung läuft.
Bitte warten.";
"POWERINKFLUSHING04B01" = "Schließen";

"POWERINKFLUSHING05TEXT01" = "Hochdruck-Tintenspülung ist abgeschlossen.
Zur Prüfung einer effektiven Tintenspülung, klicken Sie auf [Düsentestmuster drucken].";
"POWERINKFLUSHING05B01" = "Beenden";
"POWERINKFLUSHING05B03" = "Düsentestmuster drucken";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "OK";
"INKTANKUTILITYB02" = "Weiter";
"INKTANKUTILITYB03" = "Abbrechen";
"INKTANKUTILITYB04" = "Rückseite";
"INKTANKUTILITYB05" = "Ja";
"INKTANKUTILITYB06" = "Nein";

//Common
"INKTANKUTCOMMONTEXT01" = "Dieses Dienstprogramm ist gerade nicht verfügbar.
Hinweis: Wenn zwei oder mehr Drucker angeschlossen sind, wählen Sie den gewünschten Drucker aus der Druckerliste aus und klicken Sie dann erneut auf das Symbol [Tintenbehälter-Utility].";
"INKTANKUTCOMMONTEXT02" = "Geben Sie die auf jeder Tintenflasche angegebene 13-stellige ID ein.
Hinweis: Die IDs sind nur einmal gültig. Geben Sie die IDs nicht vor dem Nachfüllen der Tinte ein.
Klicken Sie auf [Weiter], um die Authentifizierung der ID zu starten.";
"INKTANKUTCOMMONTEXT03" = "Die Qualität oder Zuverlässigkeit von Tinte, die nicht von Epson stammt, kann nicht garantiert werden, und kann zu Beeinträchtigungen an Ihrem Produkt führen, für die Epson keine Garantie übernimmt.
Die Verwendung von Fremdprodukten wird zur Information für den Kundendienst protokolliert.
Für optimale Qualität und Zuverlässigkeit empfiehlt Epson die Verwendung von Epson-Originaltinte.
Möchten Sie diese Tinte weiterhin benutzen?";
"INKTANKUTCOMMONTEXT04" = "Sie können mit dem Drucken fortfahren.
Klicken Sie auf [OK], um diese Meldung zu schließen.
Wenn Sie Tinte jetzt nachfüllen möchten, klicken Sie erneut auf das Symbol [Tintenbehälter-Utility].";
"INKTANKUTCOMMONTEXT06" = "Möchten Sie dieses Utility wirklich abbrechen?
Wenn Sie das Utility abbrechen, müssen Sie es erneut ausführen.";
"INKTANKUTCOMMONTEXT07" = "Eine oder mehrere IDs sind ungültig.
Prüfen Sie die IDs auf Richtigkeit und geben Sie die IDs erneut ein.";
"INKTANKUTCOMMONTEXT08" = "Eine oder mehrere IDs sind ungültig.
Prüfen Sie die IDs auf Richtigkeit.
Klicken Sie auf [Abbrechen], um die ID erneut einzugeben.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Löschen Sie alle Druckaufträge.

Stellen Sie vor der Verwendung des Druckers sicher, dass die Transportsicherung entriegelt ist (Printing) (siehe Abbildung).";
"INKTANKUTINITIALTEXT02" = "Nachfüllen von Tinte in den Tintenbehälter.

%fillcolor%

Epson empfiehlt die Verwendung von Epson-Originaltinte. Füllen Sie die Tinte bis zur Linie am Tintentank auf. Weitere Informationen zum Nachfüllen von Tinte finden Sie im Druckerhandbuch. Klicken Sie nach dem Nachfüllen der Tinte und der Installation des Tintenbehälters auf [Weiter], um die ID einzugeben.";
"INKTANKUTINITIALTEXT03" = "Tintenbefüllung läuft.
Warten Sie ca. 20 Minuten bis die Tintenbefüllung abgeschlossen ist.

Hinweis: Schalten Sie den Drucker erst aus, wenn die Netzanzeige nicht mehr blinkt und im Dauerlicht leuchtet.";
"INKTANKUTINITIALTEXT04" = "Achten Sie darauf, dass die Transportsicherung entriegelt ist (Printing), wenn Sie den Drucker verwenden, andernfalls wird keine Tinte zugeführt und Druckqualitätsprobleme treten auf. Stellen Sie die Transportsicherung nur zum Transport in die verriegelte Position (Transporting), andernfalls kann Tinte austreten.";

//Manual Check
"INKTANKMANUALTEXT01" = "Löschen Sie alle Druckaufträge.

Prüfen Sie, wie viel Tinte noch im Tintenbehälter vorhanden ist. Klicken Sie bei einem Tintenstand über der Linie auf [Darüber]. Klicken Sie bei einem Tintenstand unter der Linie auf [Darunter]. Bei einem Tintenstand über der Linie empfiehlt Epson, auf [Darüber] zu klicken, bis der Tintenstand die Linie erreicht, damit der Tintenbehälter mit dem ganzen Inhalt einer neuen Tintenflasche aufgefüllt werden kann.
Hinweis: Wenn Sie den Drucker bei einem Tintenstand unter der Tanklinie weiterverwenden, kann der Drucker beschädigt werden.";
"INKTANKMANUALTEXT02" = "Löschen Sie alle Druckaufträge.

Prüfen Sie, wie viel Tinte noch im Tintenbehälter vorhanden ist. Bei einem Tintenstand von 20 mm über dem Boden des Tintenbehältereinheit empfiehlt Epson, auf [Darüber] zu klicken, bis der Tintenstand 20 mm über dem Boden erreicht, damit der Tintenbehälter mit dem ganzen Inhalt einer neuen Tintenflasche aufgefüllt werden kann. Klicken Sie bei einem Tintenstand von 20 mm über dem Boden auf [Darüber]. Klicken Sie bei einem Tintenstand von 20 mm oder weniger über dem Boden auf [Darunter].
Hinweis: Wenn Sie den Drucker bei einem Tintenstand von weniger als 20 mm über dem Boden der Tintenbehältereinheit weiterverwenden, kann der Drucker beschädigt werden. Verwenden Sie zum Prüfen der Tintenstände das im Lieferumfang des Druckers enthaltene Lineal.";
"INKTANKMANUALTEXT03" = "Nachfüllen von Tinte in den Tintenbehälter.

%fillcolor%

Epson empfiehlt die Verwendung von Epson-Originaltinte. Füllen Sie die Tinte bis zur Linie am Tintentank auf. Weitere Informationen zum Nachfüllen von Tinte finden Sie im Druckerhandbuch. Klicken Sie nach dem Nachfüllen der Tinte und der Installation des Tintenbehälters auf [Weiter], um die ID einzugeben.";

/* Error */
"PRINTERBUTTON00" = "Stopp/Wartung";
"ERCOMMON_B01" = "Abbrechen";
"ERCOMMON_B02" = "Fortfahren";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Abbrechen";
"ER00_TEXTA" = "Fehler";
"ER00_TEXTB" = "1. Löschen Sie alle Druckaufträge.
2. Schalten Sie den Drucker aus und entfernen Sie gestautes Papier.
3. Warten Sie ein paar Minuten und schalten Sie den Drucker wieder ein.";
"ER00_TEXTA_D4" = "Fehler";
"ER00_TEXTB_D4" = "1. Löschen Sie alle Druckaufträge.
2. Schalten Sie den Drucker aus und entfernen Sie gestautes Papier.
3. Warten Sie ein paar Minuten und schalten Sie den Drucker wieder ein.";
"ER00_B01_D4" = "Abbrechen";
"ER01_TEXTA" = "Der Drucker druckt gerade";
"ER01_TEXTB" = "Bitte warten...";
"ER04_TEXTA" = "Papierstau";
"ER04_TEXTB" = "1. Öffnen Sie die vordere Abdeckung und entfernen Sie vorhandene Papierstaus.
2. Drücken Sie die Taste %btn% am Gerät.";
"ER05_TEXTA" = "Tintenstand prüfen";
"ER05_TEXTB" = "Die Tintenrestmenge muss geprüft werden. Klicken Sie in Epson Printer Utility 4 auf das Symbol [Tintenbehälter-Utility]. Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Stellen Sie mit einer Sichtprüfung der Tintenstände in den Tintenbehältern im Drucker die tatsächlich verbleibende Tintenmenge fest.";
"ER05_TEXTA_FF" = "Fehler beim ersten Setup";
"ER05_TEXTB_FF" = "Klicken Sie auf das Symbol [Tintenbehälter-Utility], um das Tintensystem zu befüllen.";
"ER06_TEXTA_D4" = "Kein Papier oder nicht korrekt eingelegt";
"ER06_TEXTB_D4" = "1. Entfernen Sie das Papier, und legen Sie es erneut ein.
2. Drücken Sie die Taste %btn% am Produkt, oder klicken Sie auf die Schaltfläche [Fortfahren], wenn diese angezeigt wird.

Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER06_B01_D4" = "Fortfahren";
"ER06_B02_D4" = "Abbrechen";
"ER06_TEXTA" = "Kein Papier oder nicht korrekt eingelegt";
"ER06_TEXTB" = "1. Entnehmen Sie das Papier und legen Sie es wieder ein.
2. Drücken Sie die Taste %btn% am Produkt.

Klicken Sie auf [Abbrechen], um den Druckauftrag abzubrechen, wenn diese Schaltfläche angezeigt wird. Wird er nicht abgebrochen, brechen Sie den Druckauftrag am Produkt ab.";
"ER10_TEXTA" = "Wartung erforderlich";
"ER10_TEXTB" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.
Wenden Sie sich an den Epson Support.";
"ER12_TEXTA" = "Multi-Page-Einzugsfehler";
"ER12_TEXTB" = "Wählen Sie eine der folgenden Möglichkeiten.
- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.
- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER12_TEXTA_D4" = "Multi-Page-Einzugsfehler";
"ER12_TEXTB_D4" = "Wählen Sie eine der folgenden Möglichkeiten.
- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.
- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER12_B01_D4" = "Abbrechen";
"ER41_TEXTA" = "Wartung erforderlich";
"ER41_TEXTB" = "Die Nutzungsdauer der Drucker-Tintenschläuche ist abgelaufen. Wenden Sie sich an den Epson Support.";
"Common Error Text1" = "Fehler";
"Common Error Text2" = "1. Löschen Sie alle Druckaufträge.
2. Schalten Sie den Drucker aus und entfernen Sie gestautes Papier.
3. Warten Sie ein paar Minuten und schalten Sie den Drucker wieder ein.";
"Common Error B1" = "Abbrechen";
"Cleaning status" = "Der Drucker druckt gerade";
"Shipment status" = "Fehler beim ersten Setup";
"WRINKLOW_TEXTA" = "Tintenstand ist niedrig";
"WRINKLOW_TEXTB" = "Sie können den Druckbetrieb fortsetzen. Um die Tinte jetzt nachzufüllen, klicken Sie in Epson Printer Utility 4 auf das Symbol [Tintenbehälter-Utility]. Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Stellen Sie mit einer Sichtprüfung der Tintenstände in den Tintenbehältern im Drucker die tatsächlich verbleibende Tintenmenge fest.";
"WRCD_TEXTA" = "Die Druckkopfreinigung kann nicht beendet werden.";
"WRCD_TEXTB" = "Sie können den Druckbetrieb fortsetzen. Um die Tinte jetzt nachzufüllen, klicken Sie in Epson Printer Utility 4 auf das Symbol [Tintenbehälter-Utility]. Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Stellen Sie mit einer Sichtprüfung der Tintenstände in den Tintenbehältern im Drucker die tatsächlich verbleibende Tintenmenge fest.";
"WRCD_TEXTA_UTO" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.";
"WRCD_TEXTB_UTO" = "Sie können den Druckbetrieb fortsetzen. Um die Tinte jetzt nachzufüllen, klicken Sie in Epson Printer Utility 4 auf das Symbol [Tintenbehälter-Utility]. Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Stellen Sie mit einer Sichtprüfung der Tintenstände in den Tintenbehältern im Drucker die tatsächlich verbleibende Tintenmenge fest.";
"WRINKLOW2_TEXTA" = "Tintenstand ist niedrig";
"WRINKLOW2_TEXTB" = "Sie können den Druckbetrieb fortsetzen. Um die Tinte jetzt nachzufüllen, klicken Sie in Epson Printer Utility 4 auf das Symbol [Tintenbehälter-Utility]. Geschätzte Tintenstände können von den tatsächlichen Tintenständen abweichen. Stellen Sie mit einer Sichtprüfung der Tintenstände in den Tintenbehältern im Drucker die tatsächlich verbleibende Tintenmenge fest.";
"WR20_TEXTA" = "Wartung erforderlich";
"WR20_TEXTB" = "Die Lebensdauer der Drucker-Tintenschwämme ist bald abgelaufen. Wenden Sie sich an den Epson Support.";
"WR21_TEXTA" = "Wartung erforderlich";
"WR21_TEXTB" = "Die Nutzungsdauer der Drucker-Tintenschläuche ist bald abgelaufen. Wenden Sie sich an den Epson Support.";
"COMUERR_TEXTA" = "Kommunikationsfehler";
"COMUERR_TEXTB" = "Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"COMUERR_B01" = "Wiederh.";
"COMUERR_B02" = "Abbrechen";
"CHARGINGSTATUS_TEXTA_PROXY" = "Befüllen des Tintensystems";

